export const Poems = [
  {
    title: 'नींद हो गई क्यों ?',
    content: `
नींद  क्यों हो गई <br>

आज बेचारी <br>

थकने के बाद भी <br>

आती नही <br>

रात सारी सारी । <br>

बाहर देखती हूं <br>

धिरे धिरे <br>

सोने जा रही चांदनी <br>

तारे भी मौन हैं <br>

सुनकर अंधकार की कहानी <br>

आखें क्यों हो गयी <br>

बेबस बेचारी <br>

निंद ……. <br>

है ठहरने लगे <br>

उनके यादों के तराने <br>

है मुस्किल में पड़ गया <br>

दिल के भिगे भिगे फसाने <br>

निंद क्यों हो गयी <br>

पलकों की लाचारी <br>

थकने के बाद भी <br>

आती नहीं <br>

रात सारी सारी <br>

निंद…….!!`,
  },
  {
    title: 'सुनसान रातमा…',
    content: `
यादमा, बसेनी तिम्रो यादमा <br>
रातमा रोएनी तिम्रो यादमा <br>
 साथमा, कोई थिएन साथमा <br>
 सुनसान रातमा….. <br>
वर्षे मेरा नयनहरु.. <br>
आकाश वर्षिएन <br>
मेरो मनमा चट्याङ पर्दा <br>
कोहि तर्सिएन <br>
आँसु खस्यो सिरानिमा <br>
शीत पात पातमा सुनसान रातमा…..<br>
बिर्से बरु आफैलाई <br>
तिमीलाई भुल्न सकिन <br>
 तिमी बिना संसारमा <br>
 एक्लै डुल्न सकिन <br>
आफन्तमा पराईमा <br>
सम्झे बात बातमा <br>
 सुनसान रातमा…. …….`,
  },
  {
    title: 'नींद हो गई क्यों ?',
    content: `
नींद  क्यों हो गई <br>

आज बेचारी <br>

थकने के बाद भी <br>

आती नही <br>

रात सारी सारी । <br>

बाहर देखती हूं <br>

धिरे धिरे <br>

सोने जा रही चांदनी <br>

तारे भी मौन हैं <br>

सुनकर अंधकार की कहानी <br>

आखें क्यों हो गयी <br>

बेबस बेचारी <br>

निंद ……. <br>

है ठहरने लगे <br>

उनके यादों के तराने <br>

है मुस्किल में पड़ गया <br>

दिल के भिगे भिगे फसाने <br>

निंद क्यों हो गयी <br>

पलकों की लाचारी <br>

थकने के बाद भी <br>

आती नहीं <br>

रात सारी सारी <br>

निंद…….!!`,
  },
  {
    title: 'नींद हो गई क्यों ? 2',
    content: `
नींद  क्यों हो गई <br>

आज बेचारी <br>

थकने के बाद भी <br>

आती नही <br>

रात सारी सारी । <br>

बाहर देखती हूं <br>

धिरे धिरे <br>

सोने जा रही चांदनी <br>

तारे भी मौन हैं <br>

सुनकर अंधकार की कहानी <br>

आखें क्यों हो गयी <br>

बेबस बेचारी <br>

निंद ……. <br>

है ठहरने लगे <br>

उनके यादों के तराने <br>

है मुस्किल में पड़ गया <br>

दिल के भिगे भिगे फसाने <br>

निंद क्यों हो गयी <br>

पलकों की लाचारी <br>

थकने के बाद भी <br>

आती नहीं <br>

रात सारी सारी <br>

निंद…….!!`,
  },
  {
    title: 'सुनसान रातमा… 2',
    content: `
यादमा, बसेनी तिम्रो यादमा <br>
रातमा रोएनी तिम्रो यादमा <br>
 साथमा, कोई थिएन साथमा <br>
 सुनसान रातमा….. <br>
वर्षे मेरा नयनहरु.. <br>
आकाश वर्षिएन <br>
मेरो मनमा चट्याङ पर्दा <br>
कोहि तर्सिएन <br>
आँसु खस्यो सिरानिमा <br>
शीत पात पातमा सुनसान रातमा…..<br>
बिर्से बरु आफैलाई <br>
तिमीलाई भुल्न सकिन <br>
 तिमी बिना संसारमा <br>
 एक्लै डुल्न सकिन <br>
आफन्तमा पराईमा <br>
सम्झे बात बातमा <br>
 सुनसान रातमा…. …….`,
  },
  {
    title: 'नींद हो गई क्यों ? 2',
    content: `
नींद  क्यों हो गई <br>

आज बेचारी <br>

थकने के बाद भी <br>

आती नही <br>

रात सारी सारी । <br>

बाहर देखती हूं <br>

धिरे धिरे <br>

सोने जा रही चांदनी <br>

तारे भी मौन हैं <br>

सुनकर अंधकार की कहानी <br>

आखें क्यों हो गयी <br>

बेबस बेचारी <br>

निंद ……. <br>

है ठहरने लगे <br>

उनके यादों के तराने <br>

है मुस्किल में पड़ गया <br>

दिल के भिगे भिगे फसाने <br>

निंद क्यों हो गयी <br>

पलकों की लाचारी <br>

थकने के बाद भी <br>

आती नहीं <br>

रात सारी सारी <br>

निंद…….!!`,
  },
];
